Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_uttrykker_medfolelse_etter_tragedie_for_mennesker_og_dyr.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet uttrykker medfølelse etter tragedie for mennesker og dyr
sme: Sámediggeráđđi jurddaša daid olbmuid ja elliid birra maidda surgadis lihkuhisvuohta lea čuohcan

source: Natt til fredag gikk over 150 rein gjennom isen og druknet ved Skáiddejávri i Porsanger, under flyttingen fra sommerbeite til vinterbeite.
sme: Bearjadaga čuovganeapmái doddjojedje ja heavvanedje eanet go 150 bohcco Skáiddejávrái Porsáŋggus, go ledje johtime geasseorohagas dálveorohahkii.

source: Tallene på døde dyr er ventet å stige, og omfanget på ulykken er uvanlig stort.
sme: Jápmán bohccuid lohku vurdojuvvo lassánit, ja dát lea erenoamáš stuora lihkuhisvuohta.

source: Sametingsrådet omtaler det som en tragedie for både mennesker og dyr.
sme: Sámediggeráđđi lohká dán tragediijan sihke olbmuide ja elliide.

source: Sametingsråd Berit Marie P. E. Eira (JSL) sier at dette er en forferdelig tragedie, både for dyrene som lider under en slik hendelse og for menneskene som opplever det store tapet.
sme: Sámediggeráđđi Berit Marie P. E. Eira (JSL) dadjá ahte dát lea issoras tragediija, sihke elliide mat gillájit diekkár dáhpáhusa geažil ja olbmuide geat gillájit dán stuorra vahága geažil.

source: – Jeg kan bare forestille meg hvor alvorlig tøft dette må være for reineierne og for hele distriktet.
sme: – Mun sáhtán dušše govahallat man issoras lossat dát ferte leat boazoeaiggádiidda ja olles orohahkii.

source: Å miste rein er ikke bare et økonomisk tap.
sme: Boazovahágat eai leat dušše ekonomalaš vahágat.

source: Det er et stort tap for reineier også fordi de har et eget forhold til alle reinene sine.
sme: Dát lea stuorra vahágin boazoeaiggádiidda maiddái danne go sis lea sierra oktavuohta buot bohccuideasetguin.

source: I tillegg er det store følgetap årevis fremover, sier Eira.
sme: Dasa lassin bohtet leat stuorra vahágat jagiid ovddasguvlui, dadjá Eira.

source: Hun peker på at også barn i distriktet har rein som har druknet, og at dette er veldig sårt for dem.
sme: Son čujuha dasa ahte maiddái orohaga mánáin leat heavvanan bohccot, ja dat lea hui váivi sidjiide.

source: – Noen barn har kanskje for første gang fått reinkalver i sitt eget merke og det er veldig betydningsfullt for dem. Mange av barna i distriktet har nå mistet sine rein i drukningsdød, og det er veldig vondt.
sme: – Muhtun mánát soitet vuosttaš geardde ožžon bohcco iežaset merkii ja dat lea hui mávssolaš sidjiide. Máŋga orohatmáná leat dál massán bohccuid, ja dat lea hui bávččas.

source: På vegne av sametingsrådet vil jeg uttrykke solidaritet og medfølelse med alle berørte, sier Eira.
sme: Sámediggeráđi bealis háliidan dovddahit solidaritehta ja oassálastima buohkaide geaidda ášši guoská, dadjá Eira.

source: Etter at flere medier har skrevet om saken, har det vært en oppblomstring av negative kommentarer og hets.
sme: Maŋŋel go olu mediat leat čállán ášši birra, de leat ihtán negatiiva kommentárat ja cielaheapmi.

source: Blant kommentarene er beskyldninger om at reineierne selv har kjørt flokken ut på isen.
sme: Earret eará lea čuoččuhuvvon ahte boazoeaiggádat ieža leat vuojehan ealu jieŋa ala.

source: Dette ryster sametingsråd Runar Myrnes Balto (NSR).
sme: Dát suorggaha sámediggeráđi Runar Myrnes Balto (NSR).

source: – Dette er en krise hvor reineierne ikke bare mister dyrene sine, men det vil ha negative konsekvenser for deres levevei og fremtid.
sme: – Dát lea roassu mas boazodoallit eai dušše masse bohccuideaset, muhto das leat fuones váikkuhusat sin eallinvuohkái ja boahtteáigái.

source: At en slik sak fremkaller hets, sier noe om omfanget av negative holdninger og hvor lav terskelen er for å si noe negativt om samer.
sme: Ahte dakkár ášši boktá vaššisága, muitala juoidá das man ollu leat negatiiva miellaguottut ja man jođánat leat dadjat juoidá negatiivvalaččat sápmelaččaid birra.

source: Jeg vil oppfordre alle til å utvise medmenneskelighet i denne saken, og avstå fra hets og grunnløse beskyldninger, sier Myrnes Balto.
sme: Mun ávžžuhan buohkaid čájehit olmmošlašvuođa dán áššis, ja ahte olmmoš ii cielat ja buvtte dušši sivahallamiid, dadjá Myrnes Balto.

source: Sametingsrådet registrerer at Karasjok kommune tilbyr krisehjelp i situasjonen, og sier det er bra at de berørte får mulighet til å snakke med noen i denne krisesituasjonen.
sme: Sámediggeráđđi registrere ahte Kárášjoga gielda fállá heahteveahki dán dilis, ja dadjá ahte lea buorre go dat geaidda ášši guoská ožžot vejolašvuođa hupmat soapmásiin dán heahtedilis.

source: De siste årene har det vært flere tilfeller hvor dyr er tatt av snøras eller av usikker is på høsten.
sme: Maŋimuš jagiid leat máŋgii jápmán bohccot muohtauđđasiid dahje eahpesihkkaris jiekŋa dihte čakčat.

source: Det er flere faktorer som kan gjøre at snø og islag blir ustabile, og klimaendringene er en av dem. Det er lengre bart på høsten og den tykke, stabile isen på vannene legger seg senere, dette kan gjøre høstflyttingen mer utfordrende.
sme: Leat máŋga ášši mat sáhttet dagahit muohttaga ja jiekŋagerddiid eahpestabiilan, ja dálkkádatrievdamat leat okta dain. Leat guhkit bievla čakčat ja čáziin ii šatta assás, dássedis jiekŋa nu árrat go ovdal, ja dat sáhttá dagahit ahte čakčajohtin šaddá váddáseabbon.

source: At klimaendringer gjør det vanskeligere for de som er vant til å tolke værtegn og lese naturen er blant annet dokumentert i rapporten «Klimaendringer i Sápmi», skrevet av Samerådet på bestilling fra Sametinget.
sme: Dat ahte dálkkádatrievdamat dagahit váddáset dili sidjiide geat leat hárjánan dulkot dálkemearkkaid ja lohkat luonddu, lea earret eará duođaštuvvon raporttas "Dálkkádatrievdadeamit Sámis", maid Sámiráđđi lea čállán Sámedikki diŋgojumi vuođul.

source: Les rapporten «Klimaendringer i Sápmi»
sme: Loga raportta «Dálkkádatrievdadeamit Sámis»
